Repository: chizberg/Rewind
Catalog: Rewind/Localizable.xcstrings
Source language: en
Languages: de, es, fr, kk, ru, sr_latn, uk, uz

source: Unable to Determine Location
de: Standort konnte nicht ermittelt werden
es: No se puede determinar la ubicación
fr: Impossible de déterminer la position
kk: Орналасқан жерді анықтау мүмкін емес
ru: Не удалось определить местоположение
sr_latn: Nije moguće odrediti lokaciju
uk: Не вдалося визначити місцезнаходження
uz: Joylashuvni aniqlash imkonsiz

source: Unable to find what you're looking for
de: Das Gesuchte konnte nicht gefunden werden
es: No se puede encontrar lo que buscas
fr: Impossible de trouver ce que vous cherchez
kk: Сіз іздеген нәрсені табу мүмкін болмады
ru: Не удалось найти то, что вы ищете
sr_latn: Nije moguće pronaći ono što tražite
uk: Не вдалося знайти те, що ви шукаєте
uz: Siz izlayotgan narsani topib bo'lmadi

source: Unable to load image data
de: Bilddaten konnten nicht geladen werden
es: No se han podido cargar los datos de la imagen
fr: Impossible de charger les données de l'image
kk: Сурет деректерін жүктеу мүмкін болмады
ru: Не удалось загрузить данные изображения
sr_latn: Nije moguće učitati podatke slike
uk: Не вдалося завантажити дані зображення
uz: Rasm maʼlumotlarini yuklab boʻlmadi

source: Unable to load image in high resolution
de: Bild kann nicht in hoher Auflösung geladen werden
es: No se puede cargar la imagen en alta resolución
fr: Impossible de charger l'image en haute résolution
kk: Суретті жоғары ажыратымдылықта жүктеу мүмкін емес
ru: Не удалось загрузить изображение в полном разрешении
sr_latn: Nije moguće učitati sliku u visokoj rezoluciji
uk: Не вдалося завантажити зображення у високій роздільній здатності
uz: Rasmni yuqori aniqlikda yuklab bo'lmadi

source: Unable to load image info
de: Bildinformationen konnten nicht geladen werden
es: No se pudo cargar la información de la imagen
fr: Impossible de charger les informations de l'image
kk: Сурет туралы ақпаратты жүктеу мүмкін болмады
ru: Не удалось загрузить информацию об изображении
sr_latn: Nije moguće učitati informacije o slici
uk: Не вдалося завантажити інформацію про зображення
uz: Rasm haqidagi maʼlumotni yuklab boʻlmadi

source: Unable to load map annotations
de: Kartenmarkierungen konnten nicht geladen werden
es: No se pueden cargar las anotaciones del mapa
fr: Impossible de charger les annotations de la carte
kk: Карта белгілерін жүктеу мүмкін болмады
ru: Не удалось загрузить метки на карте
sr_latn: Nije moguće učitati oznake na mapi
uk: Не вдалося завантажити позначки на карті
uz: Xarita belgilarini yuklash imkonsiz

source: Unable to load suggests for this query
de: Vorschläge für diese Anfrage konnten nicht geladen werden
es: No se pueden cargar sugerencias para esta consulta
fr: Impossible de charger les suggestions pour cette requête
kk: Бұл сұрау үшін ұсыныстарды жүктеу мүмкін болмады
ru: Не удалось загрузить подсказки для вашего запроса
sr_latn: Nije moguće učitati predloge za ovaj upit
uk: Не вдалося завантажити підказки для цього запиту
uz: Bu so'rov uchun tavsiyalarni yuklab bo'lmadi

source: Unable to save image
de: Bild konnte nicht gespeichert werden
es: No se pudo guardar la imagen
fr: Impossible d'enregistrer l'image
kk: Суретті сақтау мүмкін болмады
ru: Не удалось сохранить изображение
sr_latn: Nije moguće sačuvati sliku
uk: Не вдалося зберегти зображення
uz: Rasmni saqlab bo'lmadi

source: Unable to set icon
de: Symbol konnte nicht festgelegt werden
es: No se pudo establecer el icono
fr: Impossible de définir l'icône
kk: Белгішені орнату мүмкін емес
ru: Не удалось установить иконку
sr_latn: Nije moguće postaviti ikonu
uk: Не вдалося встановити іконку
uz: Belgini oʻrnatib boʻlmadi

source: Unable to share image
de: Bild kann nicht geteilt werden
es: No se puede compartir la imagen
fr: Impossible de partager l'image
kk: Суретпен бөлісу мүмкін емес
ru: Не удалось поделиться изображением
sr_latn: Nije moguće podeliti sliku
uk: Не вдалося поділитися зображенням
uz: Rasmni ulashib boʻlmadi

source: Unable to switch lens
de: Objektiv kann nicht gewechselt werden
es: No se puede cambiar el objetivo
fr: Impossible de changer d'objectif
kk: Объективті ауыстыру мүмкін емес
ru: Не удалось сменить линзу
sr_latn: Nije moguće promeniti objektiv
uk: Не вдалося переключити об'єктив
uz: Obyektivni almashtirib boʻlmadi

source: Unable to translate description
de: Beschreibung konnte nicht übersetzt werden
es: No se pudo traducir la descripción
fr: Impossible de traduire la description
kk: Сипаттаманы аудару мүмкін болмады
ru: Не удалось перевести описание
sr_latn: Nije moguće prevesti opis
uk: Не вдалося перекласти опис
uz: Tavsifni tarjima qilib boʻlmadi

source: Unable to use the camera
de: Kamera kann nicht verwendet werden
es: No se puede usar la cámara
fr: Impossible d'utiliser l'appareil photo
kk: Камераны пайдалану мүмкін емес
ru: Не удалось подключиться к камере
sr_latn: Nije moguće koristiti kameru
uk: Не вдалося використати камеру
uz: Kameradan foydalanib bo'lmadi

source: uploaded by
de: hochgeladen von
es: subido por
fr: téléchargé par
kk: жүктеген
ru: загружено
sr_latn: otpremljeno
uk: завантажено
uz: yuklagan

source: View as List
de: Als Liste anzeigen
es: Ver como lista
fr: Afficher en liste
kk: Тізім түрінде көру
ru: Открыть списком
sr_latn: Prikaži kao listu
uk: Переглянути списком
uz: Roʻyxat koʻrinishida koʻrish

source: View in App Store
de: Im App Store anzeigen
es: Ver en App Store
fr: Voir dans l'App Store
kk: App Store-да қарау
ru: Открыть в App Store
sr_latn: Pogledaj u App Store
uk: Переглянути в App Store
uz: App Store'da ko'rish

source: View on Web
de: Im Web ansehen
es: Ver en la web
fr: Voir sur le Web
kk: Вебте қарау
ru: На сайте
sr_latn: Otvori na vebu
uk: На сайті
uz: Vebda ko'rish

source: View PastVu website
de: PastVu-Website öffnen
es: Abrir sitio web de PastVu
fr: Ouvrir le site web PastVu
kk: PastVu сайтын ашу
ru: Открыть сайт PastVu
sr_latn: Otvori PastVu veb-sajt
uk: Відкрити сайт PastVu
uz: PastVu veb-saytini ochish

source: View source code
de: Quellcode anzeigen
es: Ver código fuente
fr: Voir le code source
kk: Бастапқы кодты көру
ru: Открыть исходный код
sr_latn: Pogledaj izvorni kod
uk: Переглянути вихідний код
uz: Manba kodini ko'rish

source: What do the images look like?
de: Wie sehen die Bilder aus?
es: ¿Cómo se ven las imágenes?
fr: Comment les images apparaissent-elles ?
kk: Суреттер қалай көрінеді?
ru: Как выглядят изображения?
sr_latn: Kako izgledaju slike?
uk: Як виглядають зображення?
uz: Rasmlar qanday ko'rinadi?

source: with a little help from:
de: mit ein wenig Hilfe von:
es: con un poco de ayuda de:
fr: avec un peu d'aide de :
kk: көмектескендер:
ru: с небольшой помощью от:
sr_latn: uz malu pomoć od:
uk: з невеликою допомогою від:
uz: Yordam ko'rsatganlar:

source: You can change it in Settings. Go to Apps -> Rewind -> Location -> While Using the App
de: Du kannst dies in den Einstellungen ändern. Gehe zu Apps -> Rewind -> Standort -> Beim Verwenden der App
es: Puedes cambiarlo en Configuración. Ve a Aplicaciones -> Rewind -> Ubicación -> Mientras se usa la app
fr: Vous pouvez modifier cela dans Réglages. Allez dans Applications -> Rewind -> Localisation -> Lors de l'utilisation
kk: Мұны Параметрлерде өзгертуге болады. Қолданбалар -> Rewind -> Орналасқан жер -> Қолданба пайдаланылып жатқанда бөліміне өтіңіз
ru: Вы можете изменить это в Настройках. Приложения -> Rewind -> Геолокация -> Во время использования
sr_latn: Možete to promeniti u Podešavanjima. Idite na Aplikacije -> Rewind -> Lokacija -> Dok se koristi
uk: Ви можете змінити це в Налаштуваннях. Перейдіть до Програми -> Rewind -> Геолокація -> Під час використання
uz: Buni Sozlamalardan o'zgartirishingiz mumkin. Ilovalar -> Rewind -> Joylashuv -> Ilova ishlatilayotganda bo'limiga o'ting

source: You can check camera permissions in Settings
de: Sie können die Kameraberechtigungen in den Einstellungen überprüfen
es: Puedes verificar los permisos de la cámara en Configuración
fr: Vous pouvez vérifier les autorisations de la caméra dans Réglages
kk: Камераға рұқсаттарды Параметрлерден тексере аласыз
ru: Можете проверить доступ приложения к камере в Настройках
sr_latn: Možete proveriti dozvole za kameru u Podešavanjima
uk: Ви можете перевірити доступ до камери в Налаштуваннях
uz: Kamera ruxsatlarini Sozlamalarda tekshirishingiz mumkin

source: Pins
es: Chinchetas
fr: Épingles
kk: Белгілер
ru: Метки
sr_latn: Oznake
uk: Мітки
uz: Pinlar

source: Warm
es: Cálido
fr: Chaud
kk: Жылы
ru: Тёплый
sr_latn: Topli
uk: Теплий
uz: Iliq

source: OK
kk: ОК
ru: ОК
uk: ОК

source: Yandex Maps
kk: Яндекс Карталар
ru: Яндекс Карты
uk: Яндекс Карти

source: Google Maps
ru: Google Карты
sr_latn: Google Mape
uk: Google Карти
